[
  { "texto": "Conte uma lembrança especial que você tem de nós dois.", "tipo": "comum" },
  { "texto": "O que você mais admira em mim e nunca disse?", "tipo": "comum" },
  { "texto": "Descreva em detalhes o nosso primeiro encontro.", "tipo": "comum" },
  { "texto": "Fale três coisas que você ama em nosso relacionamento.", "tipo": "comum" },
  { "texto": "Imite meu jeito quando estou bravo(a).", "tipo": "comum" },
  { "texto": "Se nosso amor fosse um filme, qual seria o título?", "tipo": "comum" },
  { "texto": "Fale uma coisa nova que você gostaria de experimentar comigo.", "tipo": "comum" },
  { "texto": "Me conte um sonho que você tem para nós dois.", "tipo": "comum" },
  { "texto": "Descreva o beijo perfeito entre a gente.", "tipo": "comum" },
  { "texto": "Me elogie sem usar a palavra 'bonito(a)'.", "tipo": "comum" },
  { "texto": "Qual foi o momento mais engraçado que já vivemos juntos?", "tipo": "comum" },
  { "texto": "Fale uma coisa que você gostaria de mudar em nosso relacionamento.", "tipo": "comum" },
  { "texto": "Se pudesse escolher um lugar para viajar só nós dois, qual seria?", "tipo": "comum" },
  { "texto": "Descreva como você se sente quando estamos juntos.", "tipo": "comum" },
  { "texto": "Qual é a sua lembrança favorita de nós dois?", "tipo": "comum" },
  { "texto": "Fale algo que você gostaria de fazer comigo no próximo encontro.", "tipo": "comum" },
  { "texto": "O que você mais gosta no meu jeito de amar?", "tipo": "comum" },
  { "texto": "Conte uma coisa que você aprendeu comigo.", "tipo": "comum" },
  { "texto": "Qual é o seu maior desejo para nós dois?", "tipo": "comum" },
  { "texto": "Fale uma música que te lembra de mim e por quê.", "tipo": "comum" },
  { "texto": "Descreva o que você sente quando me vê sorrindo.", "tipo": "comum" },
  { "texto": "Faça um carinho no meu rosto por 30 segundos.", "tipo": "comum" },
  { "texto": "Sussurre no meu ouvido o que mais te atrai em mim.", "tipo": "comum" },
  { "texto": "Fale uma coisa boba que você ama no meu jeito.", "tipo": "comum" },
  { "texto": "Me diga algo que você quer melhorar em nosso relacionamento.", "tipo": "comum" },
  { "texto": "Qual é a música que mais te lembra de nós dois?", "tipo": "comum" },
  { "texto": "Faça uma dança rápida e engraçada para me fazer rir.", "tipo": "comum" },
  { "texto": "Fale uma coisa que você gostaria de fazer comigo no próximo encontro.", "tipo": "comum" },
  { "texto": "Descreva o que você sente quando me vê sorrindo.", "tipo": "comum" },
  { "texto": "Qual é o seu maior medo em relação ao nosso relacionamento?", "tipo": "comum" },
  { "texto": "Me conte um segredo que você nunca compartilhou comigo.", "tipo": "comum" },
  { "texto": "Faça uma promessa romântica para mim agora.", "tipo": "comum" },
  { "texto": "Escreva um bilhete romântico agora e leia pra mim.", "tipo": "comum" },
  { "texto": "Me olhe nos olhos e fale o que sente agora.", "tipo": "comum" },
  { "texto": "Me beije como se fosse a primeira vez.", "tipo": "comum" },
  { "texto": "Descreva uma fantasia leve que gostaria de realizar comigo.", "tipo": "comum" },
  { "texto": "Fale uma memória nossa que sempre te faz sorrir.", "tipo": "comum" },
  { "texto": "Faça uma massagem em mim por 1 minuto.", "tipo": "comum" },
  { "texto": "Diga como foi se apaixonar por mim.", "tipo": "comum" },
  { "texto": "Imite como você acha que eu danço.", "tipo": "comum" },
  { "texto": "Conte uma coisa que você nunca teve coragem de me perguntar.", "tipo": "comum" },
  { "texto": "Fale qual parte do meu corpo você mais gosta e por quê.", "tipo": "comum" },
  { "texto": "Faça um elogio bem ousado para mim.", "tipo": "comum" },
  { "texto": "Crie um apelido carinhoso novo pra mim e me chame assim hoje todo tempo.", "tipo": "comum" },
  { "texto": "Conte o que você gostaria de fazer comigo numa viagem só nossa.", "tipo": "comum" },
  { "texto": "Me faça rir com algo bobo que você lembre da gente.", "tipo": "comum" },
  { "texto": "Fale como você imagina nosso futuro juntos daqui a 10 anos.", "tipo": "comum" },
  { "texto": "Descreva o que você mais ama no nosso jeito de ser casal.", "tipo": "comum" },
  { "texto": "Faça uma declaração rápida de amor para mim agora.", "tipo": "comum" },
  { "texto": "Fale algo que você gostaria de mudar em mim, mas com carinho.", "tipo": "comum" },
  { "texto": "Conte um segredo seu que você nunca me contou.", "tipo": "comum" },
  { "texto": "Diga uma coisa que você gostaria de fazer comigo hoje à noite.", "tipo": "comum" },
  { "texto": "Descreva em detalhes uma noite perfeita de amor comigo, do início ao fim.", "tipo": "especial" },
  { "texto": "Olhe nos meus olhos e fale, sem censura, o que mais deseja fazer comigo agora.", "tipo": "especial" },
  { "texto": "Simule um beijo em câmera lenta e depois me beije de verdade.", "tipo": "especial" },
  { "texto": "Explore com as mãos, por 1 minuto, a parte do meu corpo que você mais ama.", "tipo": "especial" },
  { "texto": "Compartilhe uma fantasia sexual que ainda não realizamos, mas gostaria de tentar comigo.", "tipo": "especial" }
]