[
  { "texto": "Aponte para a pessoa nesta sala com quem você teria um caso de uma noite.", "tipo": "comum" },
  { "texto": "Faça uma dança sensual para a pessoa à sua frente.", "tipo": "comum" },
  { "texto": "Diga quem tem o corpo mais atraente nesta sala.", "tipo": "comum" },
  { "texto": "Beije a pessoa à sua esquerda por um minuto.", "tipo": "comum" },
  { "texto": "Demonstre sua posição sexual favorita usando travesseiros.", "tipo": "comum" },
  { "texto": "Poste uma foto sensual no seu Instagram agora mesmo.", "tipo": "comum" },
  { "texto": "Adivinhe a cor da lingerie da pessoa à sua direita. Se errar, tome um shot.", "tipo": "comum" },
  { "texto": "Descreva o melhor beijo que você já deu.", "tipo": "comum" },
  { "texto": "Envie uma mensagem para o seu ex dizendo “sinto sua falta” e mostre a captura de tela para o grupo.", "tipo": "comum" },
  { "texto": "Mostre sua barriga ou abdômen para o grupo.", "tipo": "comum" },
  { "texto": "Dê uma massagem sensual na pessoa sentada ao seu lado.", "tipo": "comum" },
  { "texto": "Mostre suas habilidades e faça movimentos sensuais no chão por um minuto.", "tipo": "comum" },
  { "texto": "Flerte com alguém do grupo como se estivesse em um bar.", "tipo": "comum" },
  { "texto": "Rasteje sensualmente pelo cômodo.", "tipo": "comum" },
  { "texto": "Dê um lap dance para a pessoa de sua escolha.", "tipo": "comum" },
  { "texto": "Beije o lóbulo da orelha da pessoa à sua frente.", "tipo": "comum" },
  { "texto": "Envie uma mensagem ousada para um contato aleatório no seu telefone e mostre a resposta para o grupo.", "tipo": "comum" },
  { "texto": "Beije alguém de sua escolha por dois minutos.", "tipo": "comum" },
  { "texto": "Faça sua melhor imitação de um gemido de estrela pornô.", "tipo": "comum" },
  { "texto": "Escolha alguém do grupo e diga com detalhes o que faria com ela em uma noite quente.", "tipo": "comum" },
  { "texto": "Mostre como seria seu beijo mais intenso, usando a mão como exemplo.", "tipo": "comum" },
  { "texto": "Escolha alguém do grupo e diga o que mais te atrai nela.", "tipo": "comum" },
  { "texto": "Simule uma rapidinha com um travesseiro na frente do grupo.", "tipo": "comum" },
  { "texto": "Mande uma mensagem com duplo sentido para o crush e leia em voz alta.", "tipo": "comum" },
  { "texto": "Tire uma selfie provocante e envie para alguém do grupo no privado.", "tipo": "comum" },
  { "texto": "Tente convencer alguém do grupo a te beijar usando apenas palavras.", "tipo": "comum" },
  { "texto": "Escolha duas pessoas para simular uma cena de sedução contigo.", "tipo": "comum" },
  { "texto": "Mostre a última conversa ousada que teve no WhatsApp.", "tipo": "comum" },
  { "texto": "Faça um elogio bem provocante para quem estiver à sua esquerda.", "tipo": "comum" },
  { "texto": "Morda levemente a roupa de alguém do grupo de forma sensual.", "tipo": "comum" },
  { "texto": "Mostre para o grupo como seria sua forma de provocar alguém no escuro.", "tipo": "comum" },
  { "texto": "Tire uma peça de roupa sem usar as mãos.", "tipo": "comum" },
  { "texto": "Escolha alguém e dê um selinho surpresa sem avisar.", "tipo": "comum" },
  { "texto": "Fale para o grupo um lugar público onde já teve ou teria algo íntimo.", "tipo": "comum" },
  { "texto": "Dance no colo da pessoa à sua direita por 30 segundos.", "tipo": "comum" },
  { "texto": "Fique de quatro e imite um movimento sensual.", "tipo": "comum" },
  { "texto": "Diga qual parte do seu corpo merece mais atenção e por quê.", "tipo": "comum" },
  { "texto": "Coloque uma venda e deixe alguém do grupo te beijar onde quiser.", "tipo": "comum" },
  { "texto": "Beije alguém em um lugar que não seja a boca.", "tipo": "comum" },
  { "texto": "Faça um strip-tease até ficar só de roupa íntima (se se sentir confortável).", "tipo": "comum" },
  { "texto": "Fale uma frase de efeito como se estivesse em uma cena de filme adulto.", "tipo": "comum" },
  { "texto": "Passe gelo pelo seu corpo enquanto olha para alguém do grupo.", "tipo": "comum" },
  { "texto": "Sente no colo de alguém e simule uma dança no ritmo lento.", "tipo": "comum" },
  { "texto": "Escreva algo sensual no corpo de alguém usando o dedo.", "tipo": "comum" },
  { "texto": "Escolha alguém para dar tapas leves em você em três lugares diferentes.", "tipo": "comum" },
  { "texto": "Simule um beijo bem molhado no ar, olhando fixamente para alguém do grupo.", "tipo": "comum" },
  { "texto": "Mostre como seria seu gemido sussurrado no ouvido de alguém.", "tipo": "comum" },
  { "texto": "Descreva para o grupo a melhor transa da sua vida, sem citar nomes.", "tipo": "comum" },
  { "texto": "Escolha alguém e diga como a imaginaria te provocando.", "tipo": "comum" },
  { "texto": "Simule uma transa lenta e provocante com alguém do grupo sem tirar a roupa.", "tipo": "especial" },
  { "texto": "Fique de roupa íntima e deixe alguém do grupo te tocar onde quiser por 30 segundos.", "tipo": "especial" },
  { "texto": "Escolha alguém e peça que te guie com as mãos pelos pontos que mais te excitam.", "tipo": "especial" },
  { "texto": "Deite-se no centro e permita que duas pessoas te acariciem ao mesmo tempo por 1 minuto.", "tipo": "especial" },
  { "texto": "Demonstre como você faria sexo oral usando apenas a boca e um dedo como exemplo, olhando para alguém do grupo.", "tipo": "especial" }
]
